[
  {
    "title": "Océano Profundo",
    "modal": {
      "pic": "zonas_pelagic.jpg",
      "text": "El océano profundo es el mayor ecosistema del océano, donde se encuentran las fosas marinas, que son estructuras formadas por una zona alargada de la corteza terrestre o del fondo de los océanos que albergan diversas formas de vida.\nEl océano pelágico profundo posee un volumen mucho mayor que el de la tierra, con más de 1000 millones km3 y, sin embargo, es la región menos conocida del planeta con relación a sus organismos y los procesos oceanográficos que determinan sus condiciones de hábitats. En este sentido, la disponibilidad de alimentos y la presión hidrostática dan lugar a una variedad de hábitats, promoviendo la diversidad de las comunidades marinas.\nEn estas zonas hay menores variaciones estacionales de temperatura, salinidad y luz solar, dada la ausencia de luz solar y la baja quimiosíntesis reportada a estas profundidades, se considera que la materia orgánica generada en las capas superficiales es el principal factor en controlar la estructura de las comunidades biológicas profundas, junto con la presión hidrostática. Esto se ve acentuado en las fosas hadales (>6000) donde sus pendientes en forma de “v” actúan como un embudo que favorece el transporte y acumulación de material orgánico en el fondo oceánico. Por ejemplo, en la zona mesopelágica (200-1000 m) la disminución paulatina de la luz ha impulsado la evolución de adaptaciones en la visión, como el uso del camuflaje y bioluminiscencia para la defensa y depredación. En cambio, en la zona batipelágica (1000-4000 m) las bajas temperaturas y escasez de alimento han promovido una reducción en la capacidad motora, un mayor tamaño corporal y una disminución de las tasas metabólicas. Además, la extrema presión hidrostática de las fosas, ha favorecido el desarrollo de estructuras corporales blandas y acuosas capaces de mantener una flotabilidad neutra en la columna de agua. La gran extensión del ambiente pelágico profundo, junto con su escaso muestreo, ha ocasionado que grandes zonas de esta región carezcan de registros biológicos.\nEs por esto que el objetivo de nuestra página es dar a conocer y promover la conservación de la biodiversidad conocida y desconocida que habita estos ecosistemas."
    }
  },
  {
    "title": "Diversidad",
    "child": [
      {
        "title": "OBIS",
        "modal": {
          "pic": "/OBIS.jpg",
          "text": "Es el Sistema de Información sobre Biodiversidad Oceánica, es un repositorio de información sobre la distribución y abundancia de especies vivas en el océano. Es un centro mundial de intercambio de información y datos, de acceso abierto sobre biodiversidad marina para la ciencia, la conservación y el desarrollo sostenible."
        }
      },
      {
        "title": "gbif",
        "modal": {
          "pic": "/GBIF-Logo.png",
          "text": "Infraestructura Mundial de Información en Biodiversidad, es una organización internacional y una red de datos financiada por gobiernos de todo el mundo, destinada a proporcionar a cualquier persona, en cualquier lugar, acceso abierto y gratuito a datos sobre cualquier tipo de forma de vida que hay en la Tierra."
        }
      },
      {
        "title": "SONNE",
        "child": [
          {
            "title": "Diversidad Conocida"
          },
          {
            "title": "Diversidad Desconocida"
          }
        ]
      },
      {
        "title": "HADAL",
        "modal": {
          "pic": "opc_3.svg",
          "text": "mynamejeg"
        }
      },
      {
        "title": "ATACAMEX"
      }
    ]
  },{
    "title": "Análisis"
  },
  {
    "title": "Galería",
    "link": "/galeria"
  },
  {
    "title": "Historias",
    "link": "/historias"
  },
  {
    "title": "Juegos",
    "child": [
      {
        "title": "Desafío Hadal",
        "link": "https://www.audaciagame.cl/"
      },
      {
        "title": "Puzzle"
      },
      {
        "title": "Crucigrama"
      },
      {
        "title": "Colgado"
      }
    ]
  },
  {
    "title": "Ayúdanos a seguir",
    "link": "/productos"
  },
  {
    "title": "Acerca de",
    "link": "/acercade"
  }
]